<h1>Спасибо</h1>

<p>
    Раисе Титаренко, Ивану Клекотневу, Кристине Немцевой, Сергею Кобачкову, Евгению Аксенову,  Александру Жовниру,
    Вадиму Брежневу, Олегу Пермякову, Сергею Склярову, Василию Царуку, Владиславу Мицовскому, Руслану Малюте,
    Евгению Свидову, Сергею Коломейцу, Дмитрию Камаеву, Владимиру Солоницыну, Сергею Костину, Константину Череднику,
    Юрию Гаху, Борису Добровинскому, Максиму Турчеву, Михаилу Стрельченко, Виталию Габеру, Дмитрию Макаренко,
    Андрею Щербаку, Наталье Лыткиной, Марине Чмулевой, Денису Трегубову, Елене Лебешевой, Наталье Пахоте, Елене Фадиной,
    Евгении Базуевой, Максиму Жупикову, Юрию Иващенко, Сергею Плиткину, Александру Снегиреву, Дмитрию Чернову,
    Владимиру Герасименко, Наталье Тараненко, Николаю Егереву, Олегу Цыбину, Никите Филимонову, Александру Мишукову,
    Василию Гришину, Варваре Пятковой, Сергею Яневскому, Евгению Егорову, Георгию Федорову, Олегу Крымову,
    Елене Правоторовой, Александру Невскому, Валерию Гаевскому, Вадиму Калиновскому, Александру Ваннику, Игорю Бефтянову,
    Андрею Бурлаке, Алексею Баранову, Андрею Баронову, Константину Филатову, Киму Брейтбургу, Сергею Шелепову,
    Екатерине Иноземцевой, Андрею Башкирову, Марии Микшиевой,
    и всем, чьи имена в памяти не удержал, но признательность за помощь и участие сохранил...
</p>